@extends('dashboard.dashboard')

@section('content')

<section class="company-detail py-4">
    <div class="container-fluid">
      <div class="row">
        <h2 class="text-center mt-5 mb-4">Delivery Information</h2>
        <div class="col-md-12">
          <p>অর্ডার কনফার্ম হওয়ার পর প্রোডাক্ট বাংলাদেশের সকল জেলায় এবং উপজেলায় কুরিয়ার সার্ভিসের মাধ্যমে প্রেরণ করা হবে এবং ঢাকার মধ্যে অর্ডার করলে 1 থেকে 2 কর্ম দিবসের মধ্যে প্রোডাক্টটি আপনি হাতে পেয়ে যাবেন প্রোডাক্টটি যদি ডেলিভারি সময় কোন ত্রুটি  পূর্ণ থাকে তাহলে সেটটির সম্পূর্ণ দায়িত্ব আমাদের ডেলিভারি হওয়ার পর সেটি ব্যবহার করা সম্পূর্ণ আপনার দায়িত্বে থাকবে.</p>
          <p>আপনি যদি সকাল দশটা থেকে দুপুর তিনটার মধ্যে কোন একটি অর্ডার কনফার্ম করেন তাহলে সেটি আপনি পরের একদিন অথবা দুই দিনের মধ্যে হাতে পেয়ে যাবেন যেমন আপনি জানোয়ারের 1 তারিখে সকাল 11 টায় একটি প্রোডাক্ট অর্ডার করেছেন সেটি আপনি হাতে পাবেন জানুয়ারির 2 তারিখ অথবা ৩ তারিখের মধ্যে যদি কুরিয়ার সার্ভিস অথবা ডেলিভারি সংক্রান্ত কোনো ইস্যু না হয়ে থাকে.</p>
        </div>
      </div>
    </div>
  </section>
@endsection
