@extends('dashboard.dashboard')

@section('content')

<section class="company-detail py-4">
    <div class="container-fluid">
        <div class="row">
          <h2 class="text-center mt-5 mb-4">Refund Policy</h2>
        <div class="col-md-12">
          <p>1. আমাদের ওয়েবসাইটে প্রদত্ত পণ্যের তথ্য সম্পূর্ণরূপে সঠিক নাও হতে পারে কারণ এটি ইন্টারনেটের বিভিন্ন উৎস থেকে সংগ্রহ করা হয়। যদিও আমরা সম্ভাব্য সর্বাধিক আপ-টু-ডেট তথ্য প্রদান করার চেষ্টা করি, আমরা এর যথার্থতার নিশ্চয়তা দিতে পারি না। আপনি যেকোনো পণ্য ব্যবহার করার আগে সর্বদা পণ্যের লেবেল, সতর্কতা এবং নির্দেশাবলী পড়ে নিন৷ </p>
          <p>2. আমাদের কোন রিটার্ন অথবা এক্সচেঞ্জ পলিসি নেই।</p>
          <p>3. আপনি যদি প্রোডাক্ট এর কোয়ালিটি সম্পর্কে সন্দিহান থাকেন তাহলে আপনাকে আমাদের অফিসে এসে প্রোডাক্ট দেখে ক্রয় করার অনুরোধ করা যাচ্ছে।</p>
          <p>4. আমাদের বেশিরভাগ প্রোডাক্টটি (DIY) - Do it Yourself প্রোডাক্ট। যা বেশিরভাগ সময় প্রোগ্রামিং, সোল্ডারিং এবং ইলেকট্রিক সংযোগ করা লাগে৷ তাই এসব প্রোডাক্ট এর ক্ষেত্রে কোনো ওয়ারেন্টি দেয়া হয় না। অর্ডার করার সময় এই শর্ত মেনে নিয়েই আপনাকে অর্ডার দিতে হবে।</p>
          <p>5. কেনার পরে প্রোডাক্টটি নষ্ট অথবা কাজ করে না এই ধরণের অভিযোগ গ্রহণযোগ্য নয়। আর এই সব প্রোডাক্ট এর ক্ষেত্রে আমরা বাহিরের সাপ্লিয়ারের কাছ থেকে কোনো ওয়ারেন্টি পাই না। সুতরাং এই শর্ত মেনে আপনাকে কিনতে হবে।</p>
          <p>6. ক্রয়কৃত পণ্য ফেরত যোগ্য অথবা পরিবর্তন যোগ্য নয়।</p>
          <p>7. একটি খুব সাধারণ ইলেকট্রিক সংযোগে ভুল অথবা ইনভার্স পোলারিটি (পাওয়ার সংযোগ উল্টা) করলে একটি ডিভাইস খুব সহজেই নষ্ট হয়ে যেতে পারে৷ তাই এগুলো কানেক্ট করার সময় খুব সাবধানতা অবলম্বন করতে হবে।</p>
          <p>৪. কোনো প্রোডাক্টের প্রোগ্রামিং,সফটওয়্যার,ড্রাইভার ইত্যাদি যে কোনো টেকনিক্যাল কাজ অথবা সম্যসা কাস্টমারকে নিজেই সমাধান করতে হবে। কোনো টেকনিক্যাল সার্ভিস দরকার হলে তার জন্য আপনাকে অবশ্যই আলাদা ভাবে পেমেন্ট করতে হবে।</p>
          <p>9. আমাদের পণ্যের মূল্য বিজ্ঞপ্তি ছাড়া পরিবর্তন করার অধিকার আমরা সংরক্ষণ করি৷</p>
          <p>10. আপনার অর্ডার বাতিল অথবা পরিবর্তন করার অধিকার আমরা সংরক্ষণ করি।</p>
          <p>11. কোনো প্রোডাক্ট অর্ডার করলে তা আপনার জন্য সর্বোচ্চ ১ দিন পর্যন্ত আমরা রাখবো এর মধ্যে আপনাকে পেমেন্ট করে কনফার্ম করতে হবে।</p>
          <p>12. ঢাকার ভিতরের অর্ডার গুলো বিকাল ৩:৩০ এর আগে করলে পাঠাও কুরিয়ার সার্ভিসের মাধ্যমে ১-২ দিনের মধ্যে ডেলিভারি দেয়া হয়। *ঢাকার বাহিরের প্রোডাক্ট গুলো সুন্দরবন কুরিয়ার সার্ভিসের মাধ্যমে ডেলিভারি দেয়া হয় যা ২-৩ দিন পর্যন্ত সময় লাগতে পারে। *কুরিয়ার সার্ভিসের নিজস্ব কোনো সমস্যা এর জন্য অথবা আপনি ফোন রিসিভ না করলে উক্ত সময় থেকে বেশি সময় লাগতে পারে। এরকম অনাকাঙ্খিত দেরির জন্য zantech কোনো ক্রমেই দায়ী নয় ৷</p>
          <p>13. কুরিয়ার সার্ভিসের ডেলিভারি এর জন্য আমরা কুরিয়ার সার্ভিসের কাছে আপনার নাম, ঠিকানা এবং ফোন নম্বর এই তথ্যগুলো শেয়ার করে থাকি।<p>
          <p>14. ঢাকা বাহিরের অর্ডার গুলো সুন্দরবন কুরিয়ার সার্ভিসের অফিস থেকে সংগ্রহ করতে হবে৷ *ঢাকা মেট্রো এর ভিতর আপনি হোম ডেলিভারি পাবেন।</p> <p>15. ঢাকার বাহিরে কাস্টমার এর অর্ডার এর জন্য ২০০ টাকা আগে পরিশোধ করতে হবে। (এই ২০০ টাকা প্যাকেজ পাঠানোর সময় মোট বিল থেকে বাদ হবে)</p>
          <p>16. ঢাকার বাহিরে কন্ডিশনাল পেমেন্ট এর জন্য কুরিয়ার সার্ভিস প্রদত্ত চার্জ মোট বিলের সাথে যুক্ত হবে। (হাজারে ১০ টাকা)</p>
        </div>
      </div>
    </div>
  </section>
@endsection
